[Main]
ShowBanner=1
ShowDay=1
CurText=0
IsSmall=0

[Title]
Text0=电脑卡、慢、不好使，试试电脑门诊
[Desc]
Text0=打开网页很卡？浏览器异常崩溃？顽固图标删不掉？360电脑门诊可精准修复。

[Click]
UseText=立即使用

[Patch]
Disable=1






